{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1280x720"
			},
			"Translation":
			{
				"Text": "1280x720"
			},
			"Key": "5683BE4D4871061F5AE56BB43781508F"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": "1920x1080"
			},
			"Key": "4107DBF04C0BCCD74E5F17AD047F780A"
		},
		{
			"Source":
			{
				"Text": "2560x1440"
			},
			"Translation":
			{
				"Text": "2560x1440"
			},
			"Key": "CB1407F54AD7EEB8468DB3BB9FE6F189"
		},
		{
			"Source":
			{
				"Text": "720x480"
			},
			"Translation":
			{
				"Text": "720x480"
			},
			"Key": "0526ED4B47F48680C1DB1D9126743C63"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "4EFCD8E14A226C84691774A70428736D"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "E2BADDF44FD03B6EE591CA8FE252C69C"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "1085CED54378E8E46AE419BD32E01A3F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "A961CFF14E1C1F54A222EE8EC4F71A50"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "B0304A2F4CFB13EDD3EE758B38537635"
		},
		{
			"Source":
			{
				"Text": "FAR"
			},
			"Translation":
			{
				"Text": "FAR"
			},
			"Key": "9FB64352493BC107DD1DD79D6A665451"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "A16FBA684051DA0DA3DF949F6D825835"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "65B4D71C48DED0908E07298E15FEB829"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "406B56DD4C47B864412EE9A35271009D"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "06B081004B60DC482DDC12B78A6EC43A"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "D91C56104E4955ADEAB125A33AFF014E"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "2E36FE2D48EC36A597134BBA11A469D6"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "7CD6CE564A7A0F9B764A9898307B4421"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "1CC67612498E9667AE2E20A5AEB2609E"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "NEAR"
			},
			"Translation":
			{
				"Text": "NEAR"
			},
			"Key": "9A6BC0BD4B70DFC3E1C7B9B5C815F850"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "A647569E444F35951353A8B6EA3F5634"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "185BD1314182383BC96F11BFBBFF7FE4"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "084481C045AA39EB7060DABB7807D0A3"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Paused"
			},
			"Translation":
			{
				"Text": "Paused"
			},
			"Key": "6152C8B94738D5277061879EAF5644FA"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Polski"
			},
			"Translation":
			{
				"Text": "Polski"
			},
			"Key": "079CDB3241438C7B2D1B92B50E04B465"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 0"
			},
			"Translation":
			{
				"Text": "PostProcessAAQuality 0"
			},
			"Key": "095D9E7B409E8B13C6E896B0BE750A1F"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 1"
			},
			"Translation":
			{
				"Text": "PostProcessAAQuality 1"
			},
			"Key": "ECC4451E4B09475FD63E668BF77606C6"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 2"
			},
			"Translation":
			{
				"Text": "PostProcessAAQuality 2"
			},
			"Key": "C890557B487976183C48CAA319E65F1B"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 3"
			},
			"Translation":
			{
				"Text": "PostProcessAAQuality 3"
			},
			"Key": "999DAC9247B7BB1D9A620D9339815A3B"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "9050C70A4A495777F6F93A9E640C00B5"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "470ECCB04E145563951BC9A80B098CB4"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "33A15B504777AB895AA5569A1016FE30"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Screen Resolution"
			},
			"Key": "7EECF58A4740995AB2B5F7A63F6334A8"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "3C8908F94478639497087CB99214FE5F"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "1EA239AE40B4B954115CC7AA151E681D"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "5EE060604A9BAA258320C38D4174D6B5"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Third Person"
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		},
		{
			"Source":
			{
				"Text": "To Desktop"
			},
			"Translation":
			{
				"Text": "To Desktop"
			},
			"Key": "8AACFBF5492DB2CCA901A0A16A7E2CF3"
		},
		{
			"Source":
			{
				"Text": "To Main Menu"
			},
			"Translation":
			{
				"Text": "To Main Menu"
			},
			"Key": "334998F64A5DCC5DA52CAD9E08EC6A35"
		},
		{
			"Source":
			{
				"Text": "ULTRA"
			},
			"Translation":
			{
				"Text": "ULTRA"
			},
			"Key": "8770CDFA4EA8911C9F482AA5B3FEB06A"
		},
		{
			"Source":
			{
				"Text": "ULTRA"
			},
			"Translation":
			{
				"Text": "ULTRA"
			},
			"Key": "455DDBF34C503A466E8A5D8A3470F3A6"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "719DCD484890CB3820487FBEA0C255F3"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "r.ViewDistanceScale 0.4"
			},
			"Translation":
			{
				"Text": "r.ViewDistanceScale 0.4"
			},
			"Key": "1EF5102240B9498C566C07835B663E1A"
		},
		{
			"Source":
			{
				"Text": "r.ViewDistanceScale 0.7"
			},
			"Translation":
			{
				"Text": "r.ViewDistanceScale 0.7"
			},
			"Key": "9AEE67D24CA823502A817BAE08459B3A"
		},
		{
			"Source":
			{
				"Text": "r.ViewDistanceScale 1"
			},
			"Translation":
			{
				"Text": "r.ViewDistanceScale 1"
			},
			"Key": "38D279F6475F0C60B6DC39A7C2F74E11"
		},
		{
			"Source":
			{
				"Text": "r.screenParcentage 100"
			},
			"Translation":
			{
				"Text": "r.screenParcentage 100"
			},
			"Key": "16518CDD49256A12B1E9EC8343B35360"
		},
		{
			"Source":
			{
				"Text": "r.screenParcentage 25"
			},
			"Translation":
			{
				"Text": "r.screenParcentage 25"
			},
			"Key": "D1A302A94E2411CE53B8D8947A0B34F5"
		},
		{
			"Source":
			{
				"Text": "r.screenParcentage 50"
			},
			"Translation":
			{
				"Text": "r.screenParcentage 50"
			},
			"Key": "4190204C471528B221929498BDF707DA"
		},
		{
			"Source":
			{
				"Text": "r.screenParcentage 75"
			},
			"Translation":
			{
				"Text": "r.screenParcentage 75"
			},
			"Key": "B0AE890A44A21272489844AF100EBDB0"
		},
		{
			"Source":
			{
				"Text": "r.setres 1280x720"
			},
			"Translation":
			{
				"Text": "r.setres 1280x720"
			},
			"Key": "7DE2F4834A3FB2EE9EF1A59EE1921A49"
		},
		{
			"Source":
			{
				"Text": "r.setres 1920x1080"
			},
			"Translation":
			{
				"Text": "r.setres 1920x1080"
			},
			"Key": "EB15931642F03B991278838B9C6574B7"
		},
		{
			"Source":
			{
				"Text": "r.setres 2560x1440"
			},
			"Translation":
			{
				"Text": "r.setres 2560x1440"
			},
			"Key": "B371B58D4F9787EA2CC1ADB4C2915449"
		},
		{
			"Source":
			{
				"Text": "r.setres 720x480"
			},
			"Translation":
			{
				"Text": "r.setres 720x480"
			},
			"Key": "0121C025431FE6DF45F8629EF284A2AE"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Translation":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Key": "CE39EACB4A74F72B1C356B8CD934E802"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Translation":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Key": "8AE3FA424F0B56E388CED4B3B83916D0"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Translation":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Key": "2A73FD194A8DFFC4AF1E288661E0F228"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Translation":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Key": "8218884C4AB35F0CC8FB52B3F329B074"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "0FBB002341E15B6034B4B69E8F6FE354"
		}
	]
}